[{
  "id":"1",
  "image": "/src/module/pic/ocean-education",
  "title" : "Integrating Cloud Computing",
  "short" : "Integrate IT infrastructure to AWS Cloud Service",
  "description": "EAI Technologies is proud of Family feeling with our employees. We are growing and looking for team members who want to be guide and be part of a fun, passionate, and highly accomplished group of nice folks with Hackathons and regular events like Poker and Movie Night to keep the spirits alive. Combine that with daily catered lunch from such restaurants as Cava, Chipotle, La Plaka, Jason’s Deli, and Shake Shack and you can see that we strive to foster a family-friendly culture that emphasizes learning, teamwork, camaraderie, and openness.",
  "skill": "Cloud Computing, AWS, Python, Node.js, Network, JavaScript"
},
{
  "id":"2",
  "image": "/src/module/pic/ocean-education",
  "title" : "Gemini",
  "short" : "Assisting office lab622 on File Server Upgrade",
  "description": "Digital Reasoning is looking for an experienced Senior Software Engineer with strong expertise in application development, technical leadership, and enterprise level applications. The successful candidate will work on software that transforms the care management process by leveraging Digital Reasoning’s cognitive computing to identify patients early, reducing time to treatment when every day counts. Join our passionate team to make an impact through building smarter software in a collaborative, product focused environment.",
  "skill": "Operating System, Network, C++, Java, SQL, Data Structure, Firmware"
},
{
  "id":"3",
  "image": "/src/module/pic/ocean-education",
  "title" : "Parexel",
  "short" : "Web Homepage UI Desgin Help",
  "description": "Parexel is a dominant player in the field of clinical research organization. We build world class solutions to help pharmaceutical companies bring new drugs to market safely and efficiently. All the worlds top pharmaceutical companies facilitate their clinical trials with Parexel. We have a global presence with offices on almost every continent. Quality is our top priority. For more information about our company please visit www.parexel.com",
  "skill": "HTML, CSS, JavaScript, Database System, Adobe Photoshop, Node.js"
},
{
  "id":"4",
  "image": "/src/module/pic/ocean-education",
  "title" : "Ntrepid",
  "short" : "Help on Non-static Web Hosting with Database",
  "description": "Ntrepid is seeking a software engineer interested in building systems for online data collection to join a new R&D team. The primary focus is on developing systems for online collection in support of various data science and machine learning activities. The role will work closely with Ntrepid’s Machine Intelligence and Data Science teams.",
  "skill": "HTML, CSS, JavaScript, React, Angular, Node.js, Firebase, AWS, GSuite"
},
{
  "id":"5",
  "image": "/src/module/pic/ocean-education",
  "title" : "Asurion",
  "short" : "Create Google Script Add-On Tools",
  "description": "Asurion’s product development teams are focused on helping people love and get the most from technology. We’re a strong team of product-oriented developers, therefore we don’t just write code - we analyze the impact we have on users and measure it obsessively. Using cutting edge technology combined with great methodologies around continuous integration & deployment, code is pushed to production every day.",
  "skill": "JavaScript, HTML, CSS, Node.js, MySQL, SQL, Python, GSuite, Network, Google Script"
},
{
  "id":"6",
  "image": "/src/module/pic/ocean-education",
  "title" : "Verkada",
  "short" : "Assisting on Severver Database Migration",
  "description": "At Verkada, we’re rethinking what it means to be physically safe. Today, we build security cameras that detect action, identify danger and help keep people and places safe and secure. Using a combination of software and hardware, we’re transforming an industry that has seen little innovation for decades — and we already support thousands of customers. But this is just the beginning. We envision a world in which security systems feel as seamless and modern as the organizations they protect and our enterprise solution becomes a model for not just business security, but public security as well.",
  "skill": "Python, SQL, Software Architecture, Distributed Systems, Operating Systems, AWS, Docker"
}]